Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2012/4.bo_og_flyttetrender.pdf.tmx
Source language: nob
Languages: sme

source: Relasjoner mellom majoritet og minoritet, samt kjønnsperspektiver, er sentrale temaer i studien.
sme: Guorahallama guovddáš fáttát leat makkár gaskavuohta lea álbmoga eanetlogus ja unnitlogus, ja makkár lea sohkabealleperspektiiva.

source: Trinn 2 er en undersøkelse basert på epidemiologisk forskningsmetodikk.
sme: Ceahkki 2 lea guorahallan mas lea epidemiologalaš dutkanvuogi birra.

source: Spørreskjema er planlagt utsendt til en utflyttet befolkning, og studien er planlagt gjennomført høsten 2012 og vinteren 2013.
sme: Jearahallanskovi leat plánen sáddet eretfárren álbmogii, ja dan guorahallama leat plánen čađahit čakčat 2012 – dálvet 2013.

source: Følgende fem hovedtemaer vil inngå i spørreskjemaet i Fra bygd til by:
sme: Čuovvovaš vihtta váldofáttá bohtet leat mielde Gilis gávpogii jearahallanskovis:

source: 1) Flytting
sme: 1) Fárren

source: Vi vil studere prediktorer for flytting.
sme: Mii áigut guorahallat fárrema PREDIKTORAID.

source: Flytting, økonomi og arbeids- og utdanningsmuligheter skal sees i sammenheng med individers og gruppers evner og muligheter til å utvikle egen kultur og bakgrunn.
sme: Fárrema, ekonomiija ja bargo- ja oahpahusvejolašvuođaid ferte geahččat dan oktavuođas movt indiviidat ja joavkkuin leat návccat ja vejolašvuođat ovdánahttit iežaset kultuvrra ja duogáža.

source: Majoritet versus minoritet
sme: Álbmoga eanetlohku unnitlogu ektui

source: Det overordnede målet med temaet majoritet versus minoritet er å kartlegge hvordan en befolkning fra mindre distriktskommuner tilpasser seg et nytt levesett, og hvordan dette virker inn på følelsen av tilhørighet til oppvekstkommune (Thuen 2003).
sme: Ulbmil dainna fáttain, mas geahččat álbmoga eanetlogu unnitlogu ektui, lea kártet movt álbmot smávit boaittobealsuohkaniin heivehit iežaset ođđa eallinvuohkái ja movt dat váikkuha bajasšaddansuohkana gullevašvuođa dovdduide (9).

source: Relasjoner mellom majoritet og minoritet, samt kjønnsperspektiver, er viktige temaer i studien.
sme: Álbmoga eanetlogu ja unnitlogu gaskavuođat, ja sohkabealleperspektiiva leat dehálaš geahčestagat guorahallamis.

source: Helse og levekår
sme: Dearvvašvuohta ja birgejupmi

source: Studien vil også gi mer kunnskap om helse- og levekårsrelaterte temaer i en bybefolkning.
sme: Guorahallan galggašii maid addit eambbo oahpu mii guoská dearvvašvuođa ja birgejumi guoskevaš fáttáide gávpotálbmogii.

source: Det vil bli kartlagt forekomster av noen selvrapporterte sykdommer og utvalgte risikofaktorer for sykdom.
sme: Áigut kártet muhtin iešdieđihuvvon dávddaid ja geahččat muhtin buozanvuođai riskkafáktoriid.

source: Tidligere helse- og levekårsstudier gjort i samiske og norske rurale områder har vist at den samiske befolkningen står overfor noen spesifikke helseutfordringer som aktualiserer ytterligere forskning (Nystad ofl. 2010:17 – 24).
sme: Ovddeš dearvvašvuođa- ja birgejumiiskkademiin sámi ja dáčča guovlluin lea čájehan sámiálbmogis leat muhtin earenoamáš dearvvašvuođahástalusat, mat gáibidit eambbo dutkama (10).

source: Tilsvarende kunnskap foreligger ikke fra en fleretnisk samisk-norsk befolkning i bykommuner.
sme: Vástideaddji máhttu ii gávdno máŋggačearddalaš sámi-dáru álbmogis gávpotsuohkaniin.

source: Informasjon om helse og levekår innhentes via spørreskjemaopplysninger.
sme: Dearvvašvuođa- ja birgejumi birra dieđuid viežža jearahallanskovi dieđuin.

source: Spørsmålene i spørreskjemaet på temaet helse er identiske med en del av spørsmålene i helse- og levekårsundersøkelsen, SAMINOR 2, del 1, fra 2012. Dette for at det skal være mulig å gjøre sammenligninger mellom de to surveyene, Fra bygd til by og SAMINOR 2.
sme: Jearahallanskovi gažaldagain, mat gusket dearvvašvuođa birra, lea oassi das seammalágán go dearvvašvuođa- ja birgejumiiskkadeamis, SAMINOR 2 vuosttaš oasis, mii čađahuvvui 2012. Dan dahkat vai galgá buohtastahttit dan guovtti surveyeid (guorahallamiid), Gilis gávpogii ja SAMINOR 2.

source: Tilhørighet til sted og kultur
sme: Gullevašvuohta báikái ja kultuvrii

source: Hensikten med dette delprosjektet er å undersøke sammenheng mellom stedstilhørighet til oppvekstkommunen og det å være bosatt i by (Thuen 2003).
sme: Ulbmil dainna oasseprošeavttain lea guorahallat makkár lea báikáigullevašvuohta bajasšaddansuohkana ektui go dan ahte orrut gávpogis (9).

source: Hva påvirker oppfattelsen av egen identitet, og hvor stor betydning har familie og miljø i oppfattelsen egen identitet?
sme: Mii váikkuha dan ipmárdussii mii lea iežas identitehta ja man ollu váikkuha bearaš ja biras iežas identitehta ipmárdussii?

source: Språk
sme: Giella

source: Det overordna målet med temaet språk er å finne ut hvor mange som ønsker å bruke eller bruker eksisterende samiskspråklige barnehage- og skoletilbud i dag (Todal 2010:154–162, Todal 2009:115–147).
sme: Ulbmil giella fáttain lea gávnnahit man oallugat háliidit dahje atnet sámegielat mánáidgárde- ja skuvlafálaldagaid, mat juo gávdnojit dál (11-12).

source: Samtidig vil studien kartlegge behovet for slike tilbud hos andre generasjon samer som er bosatt i byer i Norge, men med røtter fra rurale kommuner i NordNorge.
sme: Seammás boahtit dán iskkadeamis kártet man dárbu lea diekkár fálaldagaide nuppi buolvva olbmuide, geat orrot gávpogiin Norggas, muhto geain leat ruohttasat boaittobealsuohkaniin Davvi-Norggas.

source: Studien vil også kunne vise utviklingen av samiskspråklige undervisningstilbud i de ulike bykommuner.
sme: Guorahallamis galgá boahtit ovdan movt sámegielat oahppofálaldagat ovdánit dain iešguđet gávpotsuohkaniin.

source: 4.8 Avslutning
sme: 4.8 Loahppa

source: Det er tydelig at region 3, her representert med Kvalsund og Loppa kommuner, står overfor store utfordringer når det gjelder å stabilisere bosetningen.
sme: Boahtá čielgasit ovdan ahte regiovdna 3, Fálesnuorri ja Láhppi suohkaniin leat stuora hástalusat oažžut álbmoga ássama dássedin.

source: Utflyttingen er stor gjennom flere generasjoner og viser ingen avtagende tegn.
sme: Lea stuora eretfárren leamaš máŋgga buolvva čađa juo, iige oro vel mihkkege mii čájáha ahte dat unnu.

source: Årsaker det kan pekes på, er manglende muligheter for utdanning i nærmiljøet, samt mangel på arbeidsplasser.
sme: Sivvan dasa sáhttá leat ahte ii leat vejolaš oahpu gazzat lagasbirrasis, ja ahte leat unnán bargosajit guovllus.

source: Disse kommunene har store utfordringer med tanke på å stabilere bosetningen, øke innflyttingen og mobilisere til bolyst.
sme: Dain suohkaniin leat stuora hástalusat ássama ektui ja oažžut dan dássedin, lasihit sisafárrema ja oaččuhit olbmuide hálu orrut báikkis.

source: Område 1 med kommunene Karasjok og Kautokeino har den mest stabile bosetningen.
sme: Guovlu 1, gos lea Kárášjoga gielda ja Guovdageainnu suohkan, lea eanemus dássedis ássan.

source: Forklaringene er nok flere, men det er nærliggende å tro at det har sammenheng med den samiske institusjonsbyggingen som har vært gjennomført de siste tiårene.
sme: Čilgehusat leat dieđusge máŋga, muhto orru ollu ávkkuhan go leat huksen sámi ásahusaid dan maŋemus logi jagis.

source: I tillegg står reindrifta sterkt i disse områdene.
sme: Dasa lassin lea boazodoallu hui nanus dain guovlluin.

source: Distriktene jobber energisk for å få flere tilflyttere til sine kommuner.
sme: Boaittobealsuohkanat barget garrasit vai oččošedje sisafárrejeddjiid iežaset suohkaniidda.

source: Dette reflekteres gjennom blant annet slagord og kampanjer for å motivere flytting til distriktene.
sme: Dan sáhttá oaidnit earret eará das go sis leat čuoládansánit ja áŋggirdit vai movttidahtejit olbmuid fárret boaittobealbáikkiide.

source: Men analysene våre viser at det er en betydelig andel personer som flytter midlertidig til de samisknorske kommunene i vår studie, og som etter tre år flytter videre.
sme: Muhto min guorahallamat dán iskkadeamis čájehit ahte leat oalle oallugat geat gaskaboddosaččat fárrejit sámi-dáru suohkaniidda, geat fas 3 jagi maŋŋil fárrejit viidásit.

source: Det er derfor muligheter til å stabilisere og øke bosetningen i kommuner ved å motivere potensielle videreflyttere til å bli bofaste.
sme: Danne sáhtášii ge ássama oažžut dássedin ja lasihit olmmošlogu, go movttidahttá sin, geat vejolaččat fárrejit viidásit, bisanit báikái.

source: Sysselsettingen i studiekommunene våre er gjennomsnittlig litt lavere enn sysselsettingen i hele landet, men forskjellene er ikke store. Det er derimot forholdsvis store regionale forskjeller.
sme: Barggahus min guorahallansuohkaniin lea gaskamearálaččat veahá unnit go muđui lea riikkas, muhto erohusat eai leat nu stuorrat. Leat baicca stuora erohusat regiovnnaid ektui.

source: Områdene med lavest registrert sysselsetting blant menn er de tradisjonelle samiske kommunene i indre Finnmark.
sme: Guovllut, gos dievdoolbmot leat unnimus registrerejuvvon barggahusain, leat suohkaniin Sis-Finnmárkkus.

source: Det er fullt mulig at dette ikke er helt reelle tall, da mange jobber i primærnæringer uten at dette registreres i noe arbeidsregister.
sme: Sáhttá leat stuora vejolašvuohta ahte dat eai leat duohtalogut, go máŋggas barget vuođđoealahusaiguin nu ahte dat eai registrerejuvvo makkárge bargoregisttarii.

source: For områder som er nabokommuner til byer, ligger det muligens ennå en mulighet for økt pendling.
sme: Guovlluin, gos ránnjasuohkan lea gávpotsuohkan, sáhttá leat vejolaččat maid eambbo bargojohtin.

source: Pendling er mest uttalt blant personer som kjenner lokalområdet og vet om jobb- og pendlermuligheter i regionen.
sme: Bargojohtima birra leat eanemus muitalan olbmot, geat dovdet báikkálašguovllu ja dovdet bargo- ja bargojohtinvejolašvuođaid regiovnnas.

source: Det har vært en betydelig utflytting fra norsk - samiske distriktskommuner til byer i Norge.
sme: Lea leamaš ollu eretfárren sámi boaittobealsuohkaniin gávpogiidda Norggas.

source: Dette innebærer at mange av dem som har flyttet, har samisk og flerkulturell bakgrunn.
sme: Dat mielddisbuktá ahte sii geat leat fárren, sis lea sámi ja máŋggakultuvrralaš duogáš.

source: Ventelig vil det kunne innebære at disse eller barna deres aktiviserer sin samiske bakgrunn i de byene de bor i.
sme: De maid vurdojuvvo ahte sii dahje sin mánát aktiivvalaččat doalahit iežaset sámi duogáža dain gávpogiin gos orrot.

source: Dette vil ha konsekvenser for bykommunens tilbud til den samiske del av befolkningen.
sme: Das maid leat váikkuhusat gávpotsuohkaniid fálaldagaide sápmelaččaid ektui.

source: Også bykommunene må tilrettelegge og implementere samiske kulturelle og språklige tilbud i de offentlige tjenestetilbudene sine, blant annet gjelder det skoletilbud og helsetjenester.
sme: Maiddái gávpotsuohkanat fertejit heivehit ja álggahit kultuvrralaš ja gielalašfálaldagaid iežaset almmolaš fálaldagaid ektui, earret eará go guoská skuvlafálaldagaide ja dearvvašvuođabálvalusaide.

source: Som vi skrev innledningsvis, vil registerstudier gi bakgrunnsinformasjon og en oversikt over den befolkningen som en studie ønsker å følge.
sme: Nugo álggus čáliimet, de sáhttet registrerenguorahallamat addit duogáš dieđuid ja álbmoga ektui dieđuid, maid guorahallamis áigu čuovvolit.

source: Men for å finne svar på årsaker til flytting, betydning av relasjoner til oppvekststed, valg av språk og tilhørighet til byen det er flyttet til, må det brukes en annen studiemetode.
sme: Muhto go galgá gávnnahit vástádusaid fárrema ektui, dasa maid mearkkašit bajasšaddanbáikki gaskavuođat, makkár giela vállje hupmat ja makkár gullevašvuohta lea dan gávpogii gosa lea válljen fárret, de ferte earalágán iskkadanvuogi čađahit.

source: Alle som er registrert som utflyttere fra en av våre 23 samisk-norske kommuner, og som har bosatt seg permanent i en by, vil i løpet av høsten 2012 eller vinteren 2013 få tilsendt et spørreskjema.
sme: Buohkat, geat leat registrerejuvvon ahte leat eretfárren muhtin dan 23 sámi-dáru suohkanis ja leat bistevaččat ássagoahtán muhtin gávpogis, sidjiide sáddejuvvo 2012 čavčča ja 2013 dálvvi mielde jearahallanskovvi.

source: Skjemaet inneholder mange spørsmål og vil gi oss viktig informasjon om hvorfor distriktene opplever fraflytting.
sme: Skovis leat ollu gažaldagat ja dat addá midjiide dehálaš dieđuid manne olbmot fárrejit eret boaittobealesuohkaniin.

source: For at denne undersøkelsen skal gi oss viktig kunnskap og være representativ for utvalget vårt, er vi helt avhengige av at de som blir forespurt, gir oss svar tilbake.
sme: Vai dát iskkadeapmi galgá addit midjiide dehálaš ipmárdusa ja jus dat galgá sáhttit leat doallevaš min lávdegoddái, de lea dehálaš ahte mii oažžut vástádusaid ruovttoluotta sis, geain mii jearrat.

source: Funn fra studien Fra bygd til by vil bli publisert i både nasjonale og internasjonale tidsskrifter.
sme: Bohtosat dan Gilážis gávpogii guorahallamis almmuhuvvojit sihke sisriikkalaš ja gaskariikkalaš áigečállagiin.
